export default [{
  key:"17",
  "cityList": ["北京", "上海", "广州", "深圳", "成都", "杭州"],
  "name": "热门城市",
  "nameStr": "热门城市"
}, {
  key:"16",
  "cityList": ["蚌埠", "保定", "北京", "包头", "滨州", "亳州", "长春", "成都", "赤峰", "重庆", "长沙", "常州", "沧州", "潮州", "东莞", "大连", "大理", "德阳", "东营", "德州", "佛山", "阜阳", "福州"],
  "name": "",
  "nameStr": "ABCDEF"
}, {
  key:"15",
  "cityList": ["桂林", "贵阳", "广州", "赣州", "淮安", "邯郸", "哈尔滨", "合肥", "呼和浩特", "海口", "衡水", "海外", "衡阳", "河源", "杭州", "惠州", "菏泽", "湖州", "金华", "九江", "吉林", "江门", "济南", "济宁", "嘉兴", "晋中", "焦作", "荆州"],
  "name": "",
  "nameStr": "GHIJ"
}, {
  key:"14",
  "cityList": ["开封", "昆明", "六安", "聊城", "廊坊", "拉萨", "临沂", "洛阳", "龙岩", "兰州", "柳州", "马鞍山", "茂名", "绵阳", "梅州", "宁波", "南昌", "南充", "南京", "南宁", "南通", "南阳"],
  "name": "",
  "nameStr": "KLMN"
}, {
  key:"13",
  "cityList": ["莆田", "萍乡", "濮阳", "青岛", "青岛市", "秦皇岛", "清远", "泉州", "日照"],
  "name": "",
  "nameStr": "OPQR"
}, {
  key:"12",
  "cityList": ["韶关", "上海", "石家庄", "宿迁", "商丘", "上饶", "汕头", "绍兴", "沈阳", "三亚", "深圳", "苏州", "泰安", "天津", "唐山", "太原", "台州", "泰州"],
  "name": "",
  "nameStr": "STUV"
}, {
  key:"11",
  "cityList": ["潍坊", "武汉", "芜湖", "威海", "乌鲁木齐", "无锡", "温州", "西安", "许昌", "孝感", "香港特别行政区", "厦门", "西宁", "邢台", "新乡", "咸阳", "徐州", "银川", "宜昌", "盐城", "烟台", "岳阳", "扬州", "淄博", "珠海", "湛江", "镇江", "张家口", "周口", "驻马店", "肇庆", "中山", "遵义", "郑州", "株洲", "漳州", "长治"],
  "name": "",
  "nameStr": "WXYZ"
}];